[LiveUpdate_FormLiveUpdateMain]
btnClose.Hint=닫기
btnUpdate.Caption=다운로드
btnConfirmCancel.Caption=취소
btnUptoDateOK.Caption=확인
lblUpToDate.Caption=축하합니다! 이미 최신 버전을 사용 중입니다. 사용 가능한 업데이트가 없습니다.
lblGetUptInfo.Caption=업데이트 정보 확인 중, 잠시 기다려 주십시오...
btnConfigCancel.Caption=취소
btnMinimize.Caption=최소화
btnProcessCancel.Caption=취소
btnUptWeb.Caption=지금 업데이트
btnWebCancel.Caption=나중에
lblUpdateFailed.Caption=업데이트 실패! 나중에 다시 시도하거나 다시 업데이트 하려면 재시도를 누르시기 바랍니다.
btnFailedClose.Caption=닫기
btnRetry.Caption=재시도
btnSuccessClose.Caption=확인

[LiveUpdate_M]
Item=항목
Size=크기
Version=버전
DownLoading=내려받는 중
OK=확인
Close=닫기
LiveUpdate=업데이트
UpdateSuccess=%s가 업데이트 되었습니다. 이제 향상된 최신 기능을 사용할 수 있습니다.
WebDownLoad=%s의 새 버전을 사용할 수 있습니다. 향상된 최신 기능을 체험하시려면 지금 업데이트 하십시오. 무료입니다.
AvailableUpdates=가용 업데이트
NewVersion=새로운 버전
VersionUpdate=버전 업데이트
ImportantUpdate=주요 업데이트

